IDS_DGNDRAWBASE_TEST = "DgnDrawBase-Test(Lang:EN)"
IDS_DGNDRAWBASE_MAIN_REBAR__s = "%s x %2dea Hlavní prut"
IDS_DGNDRAWBASE_PRESS_PLATE = "Deska tlaková"
IDS_DGNDRAWBASE_INSIDE = "Uvnitř"
IDS_DGNDRAWBASE_OUTSIDE = "Vně"
IDS_DGNDRAWBASE_PLAN_ROOF = "[ PLAN ( ROOF ) ]"
IDS_DGNDRAWBASE_ELEVATION = "[ VÝŠKA ]"
IDS_DGNDRAWBASE_ELEVATION_WALL = "[ VÝŠKA ( STĚNA ) ]"
IDS_DGNDRAWBASE_FND_EFFECT_RANGE = "Dosah účinku základů"
IDS_DGNDRAWBASE_DEPTH = "Hloubka\n(m)"
IDS_DGNDRAWBASE_N_VALUE = "N hodnota"
IDS_DGNDRAWBASE_ORG_GROUND = "Původní terén"
IDS_DGNDRAWBASE_STL_TENS__s = "Ocel v tahu (%s)"
IDS_DGNDRAWBASE_STL_COMP__s = "Ocel v tlaku (%s)"
IDS_DGNDRAWBASE_CON_COMP__s = "Beton v tlaku (%s)"
IDS_DGNDRAWBASE_STL_STRAIN = "Deformace oceli"
IDS_DGNDRAWBASE_CON_STRAIN = "Deformace betonu"
IDS_DGNDRAWBASE_NEU_AXIS = "Neutrální osa"
IDS_DGNDRAWBASE_MOMENT__s__s = "Moment (%s.%s)"
IDS_DGNDRAWBASE_IDEL_MODEL = "Idealizovaný model"
IDS_DGNDRAWBASE_M_PHI_POINT = "M-Phi bod"
IDS_DGNDRAWBASE_M_PHI_CURVE = "M-Phi křivka"
IDS_DGNDRAWBASE_M_PHI = "M-Phi"
IDS_DGNDRAWBASE_P_DELTA = "P-Delta"
IDS_DGNDRAWBASE_NO_RESULT = "Nejsou k dispozici žádné výsledky."
IDS_DGNDRAWBASE_ERR_DRAW_FLOOR = "Došlo k chybě při vykreslování mapy podloží (funkce Draw Floor)"
IDS_DGNDRAWBASE_ERR_DRAW_SOIL_LEVEL = "Došlo k chybě při vykreslování mapy podloží (funkce Draw_SoilLevel)"
IDS_DGNDRAWBASE_ERR_DRAW_SOIL_TYPE = "Došlo k chybě při vykreslování mapy podloží (funkce Draw_SoilType)"
IDS_DGNDRAWBASE_IMAGE_FILE_NOT_EXIST = "Soubor obrázku neexistuje."
IDS_DGNDRAWBASE_PMCURVE_IMAGE_FILE_NOT_EXIST = "Soubor obrázku PM-křivky neexistuje."
IDS_REPORT_CONVERTER_CONVERT_REPORT = "Převést zprávu"
IDS_REPORT_CONVERTER_CONVERTING = "Generování zprávy ..."
IDS_REPORT_CONVERTER_CONVERTING_SLAB = "Generování zprávy ( RC / Deska ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBE = "Generování zprávy ( RC / Nosník ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URCO = "Generování zprávy ( RC / Sloup ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URSW = "Generování zprávy ( RC / Smyková stěna ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFDN = "Generování zprávy ( RC / Základ ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBW = "Generování zprávy ( RC / Stěna suterénu ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBL = "Generování zprávy ( RC / Tabulka nosníků ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URSL = "Generování zprávy ( RC / Tabulka desek ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBU = "Generování zprávy ( RC / Opěrný pilíř ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URCB = "Generování zprávy ( RC / Konzola ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URST = "Generování zprávy ( RC / Schodiště ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URCF = "Generování zprávy ( RC / Kombinovaný základ ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URGC = "Generování zprávy ( RC / Sloup obecného průřezu ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCBF = "Generování zprávy ( RC / Kombinovaný základ ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URDW = "Generování zprávy ( RC / Kombinovaná stěna ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URAB = "Generování zprávy ( RC / Kotevní šroub ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URRW = "Generování zprávy ( RC / Opěrná stěna ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USSG = "Generování zprávy ( Ocel / Nosník a sloup ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USBP = "Generování zprávy ( Ocel / Základová deska ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USBC = "Generování zprávy ( Ocel / Šroubový spoj ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USMC = "Generování zprávy ( Ocel / Momentový šroubový spoj ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USCG = "Generování zprávy ( Ocel / Jeřábový nosník ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USPG = "Generování zprávy ( Ocel / Vaznice a paždík ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USEP = "Generování zprávy ( Ocel / Zabetonovaná deska ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USWO = "Generování zprávy ( Ocel / Otvor ve stojině ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USST = "Generování zprávy ( Ocel / Schodiště ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USWE = "Generování zprávy ( Ocel / Svařování ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USWB = "Generování zprávy ( Ocel / Nosník s vlnitou stojinou ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCCB = "Generování zprávy ( SRC / Spřažený nosník ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCCO = "Generování zprávy ( SRC / Sloup ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCFT = "Generování zprávy ( SRC / Sloup CFT ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UAMT = "Generování zprávy ( ALUMINUM / Sloup obecného průřezu ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UAAG = "Generování zprávy ( ALUMINUM / Nosník a sloup ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USCF = "Generování zprávy ( Ocel / Průřez tvářený za studena ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ERBE = "Generování zprávy ( RC / Nosník ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ERCO = "Generování zprávy ( RC / Sloup ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ERSF = "Generování zprávy ( RC / Pásový základ ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESSG = "Generování zprávy ( Ocel / Nosník a sloup ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESBC = "Generování zprávy ( Ocel / Šroubový spoj ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESMC = "Generování zprávy ( Ocel / Momentový šroubový spoj ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESBP = "Generování zprávy ( Ocel / Šroubový spoj ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFSL = "Generování zprávy ( REINFORCE / RC deska ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFBE = "Generování zprávy ( REINFORCE / RC nosník ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFCO = "Generování zprávy ( REINFORCE / RC sloup ) ..."
